const About=()=>{

    return (<div>
        <br/>
        <h3>رشدانا پلتفرم توانمندسازی سرمایه های انسانی</h3>

        <div>
            شرکت کسب و کار نوآفرین رشدان نادین (ثبت: ۷۰۲۳۹) – ثبت شرکت ها
        </div>

        <div>
        مرکز مشاوره، اطلاع رسانی و خدمات کارآفرینی در حوزه فناوری اطلاعات و توسعه منابع انسانی (شماره: ۲۰۱۳۸) – اداره کار، تعاون و رفاه اجتماعی
        </div>

        <br/>
        <h4>
        رشدانا چه كار می‌كند؟
        </h4>
        <p>
        رشدانا ارائه دهنده خدمات توانمندسازي كسب و كارها با تمركز بر توسعه سرمايه هاي انساني مي باشد. اين خدمات شامل: آموزش، راهبري، پايش، رشد، ترسيم نقشه مسير شغلي، مشاوره به مديران منابع انساني كسب و كارها، افرادي كه دنبال كار بوده و به نوعي كارجو مي باشند و همچنين افرادي كه به دنبال نيروي متخصص انساني هستند. در واقع رشدانا براي دو گروه خلق ارزش مي كند:
        </p>

    </div>);
};

export default About;